{
    "ru": {
      "translation": {
        "about": "Обо мне",
        "skills": "Навыки",
        "project": "Проекты",
        "contact": "Поддерживать связь",
        "hello": "Привет, это я",
        "name": "",
        "i": "И я",
        "dev": "Веб-программист...",
        "fre": " ищу работу",
        "info1": "Я родился 03.03.1993 года в селе Пырванлы Зардабского района. В 2011 году, набрав 439 баллов, я был принят на факультет географии Азербайджанского государственного педагогического университета...",
        "infoAbout1": "Я родился 03.03.1993 года в селе Пырванлы Зардабского района. В 2011 году, набрав 439 баллов, я был принят на факультет географии Азербайджанского государственного педагогического университета (бесплатно). В 2015 году я взял академический отпуск и пошел на военную службу, в 2017 году окончил университет и набрал 44 балла на экзамене МИГ. В настоящее время я являюсь работником этого предприятия по трудовому договору.",
        "infoAbout2": "Кроме того, я работал в средней школе села Каралар имени А. Аллахвердиева того же района по 3-летнему контракту. А также ЕТИ, СТУДЕНТ-ВЫПУСКНИК, электронное правительство и т. д. обеих школ. Я системный координатор, уже сменила сферу работы на IT, в 2011 году прошла 6-месячный курс по программам Office и программам Adobe Photoshop в образовательном центре ТБ Билги. Выдан сертификат.Прошла множество онлайн-курсов в сфере образования. ПАР, UTIS и т. д.",
        "bt": "Мои навыки и опыт",
        "infoSkills1": "Я участвовал в 3 курсах: 1 очный и 2 онлайн. 1. Я закончил курс «Программист SQL», организованный Министерством образования, и сдал сертификационный экзамен (92/100 балла). 2. Я прошел онлайн-обучение по веб-программированию (HTML, CSS, JAVA SCRIPT), организованное Министерством молодежи и спорта, и сдал сертификационный экзамен.",
        "infoSkills2": "3. Я окончил курс веб-разработчика, организованный Министерством образования, Министерством экономики и ИТ-академией. В настоящее время я учусь 2 дня на курсе, организованном Государственным агентством занятости, и мы делаем 3 дня практики. Обучение и практика проходят в Jed Academy",
        "fName": "Имя",
        "lName": "Фамилия",
        "eMail": "Электронная почта",
        "mesagge": "Ваше сообщение здесь...",
        "send": "Отправить",
        "warningMesagge": "Обязательные поля не могут быть пустыми",
        "grMesagge": "Спасибо за обращение",
        "hapS": "Счастливые студенты",
        "hapC": "Счастливые клиенты",
        "fsProject": "Полные проекты",
        "pProject": "Публичные проекты",
        "year": "2022 (июнь-август)",
        "edu": "Министерство образования и Центр профессионального образования",
        "specialty": "Программист SQL",
        "year2": "2022 (июль-октябрь)",
        "edu2": "Министерство молодежи и спорта и CODE Factory",
        "specialty2": "Веб-разработчик",
        "year3": "2022/сент-2023/янв",
        "edu3": "IT Academy и Algorithmics",
        "specialty3": "FRONT-END разработчик",
        "year4": "2023/авг-2024/янв (Продолжение...)",
        "edu4": "JED Academy",
        "specialty4": "FRONT-END разработчик",
        "certficate": "Посмотреть сертификат",
        "hCertf": "Сертификаты и курсы",
        "cv": "Загрузить резюме"
      }
    }
  }
  